export const films = {
  "Ла-Ла Ленд": {
    title: "Ла-Ла Ленд",
    original: "La La Land",
    director: "Дэмьен Шазелл",
    year: 2016,
    place: 1,
    opinion:
      "«Ла-Ла Ленд» — это головокружительная ода любви и мечте, от которой невозможно отвести взгляд! Эмма Стоун и Райан Гослинг создают на экране такой пронзительный дуэт, что каждая сцена с их участием вызывает трепет в сердце. Фильм покоряет безупречной стилистикой, где яркий Лос-Анджелес становится частью романтической истории, а музыкальные номера не просто украшают картину — они двигают сюжет вперёд. Трогательная история о выборе между любовью и карьерой заставляет переживать за героев всем сердцем. Дэмьен Шазелл создал настоящее чудо, где визуальная красота сочетается с эмоциональной глубиной, а финал картины оставляет неизгладимый след в душе даже у тех, кто не любит мюзиклы. Это кино, в которое невозможно не влюбиться!",
    quote: [
      {
        quote:
          "Я смотрел его три или четыре раза, это просто потрясающая режиссёрская работа. И это при том, что я не люблю мюзиклы.",
        who: "Кристофер Нолан, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/841081/",
  },
  Одержимость: {
    title: "Одержимость",
    original: "Whiplash",
    director: "Дэмьен Шазелл",
    year: 2013,
    place: 2,
    opinion:
      "Дебютная работа Дэмьена Шазелла демонстрирует его феноменальный талант, который не раз подтвердился в будущем. Он сумел создать фильм-триллер, где музыка становится инструментом психологического давления, а каждая сцена держит в состоянии непрекращающегося напряжения. Сильная актёрская игра главных героев создаёт атмосферу постоянного эмоционального накала, словно задержав дыхание в начале, зритель выдыхает лишь в финале, а после, переведя дух, испытывает желание добавить барабанные партии в свой плейлист.",
    link: "https://www.kinopoisk.ru/film/725190/",
  },
  "Петля времени": {
    title: "Петля времени",
    original: "Looper",
    director: "Райан Джонсон",
    year: 2012,
    place: 3,
    opinion:
      "«Петля времени» — это уникальное сочетание научной фантастики и человеческого драматизма, где каждый элемент работает на общую картину. Гордон-Левитт превзошёл все ожидания в роли молодого Уиллиса, а Эмили Блант создала незабываемый образ женщины, чья сила сочетается с хрупкостью. Продуманный до мелочей сюжет о путешествиях во времени разворачивается в удивительно реалистичном будущем, которое заставляет задуматься о последствиях наших действий.",
    link: "https://www.kinopoisk.ru/film/463354/",
  },
  Впритык: {
    title: "Впритык",
    original: "Due Date",
    director: "Тодд Филлипс",
    year: 2010,
    place: 4,
    opinion:
      "«Впритык» — эталонная комедия от мастера жанра Тодда Филлипса, где идеальный дуэт Роберта Дауни-младшего и Зака Галифианакиса создаёт уморительную химию на экране. Режиссёр в своём фирменном стиле подаёт зрителю порцию неистового юмора, каждая сцена которого способна вызвать искренний смех и остаться в памяти надолго.",
    link: "https://www.kinopoisk.ru/film/464282/",
  },
  "Мальчишник в Вегасе": {
    title: "Мальчишник в Вегасе",
    original: "The Hangover",
    director: "Тодд Филлипс",
    year: 2009,
    place: 5,
    opinion:
      "«Мальчишник в Вегасе» — безусловная классика комедийного жанра, которая покорила зрителей своим искромётным юмором и яркими персонажами. Зак Галифианакис создал незабываемый образ, ставший культовым, а камео Майка Тайсона стало настоящим подарком для зрителей. Невероятное количество смешных моментов, нескончаемый поток шуток делают этот фильм обязательным к просмотру.",
    link: "https://www.kinopoisk.ru/film/426004/",
  },
  Претенденты: {
    title: "Претенденты",
    original: "Challengers",
    director: "Лука Гуаданьино",
    year: 2024,
    place: 6,
    opinion:
      "«Претенденты» — это кинематографическое произведение, где безупречная визуальная составляющая сливается с мощным электронным саундтреком, который хочется добавить в личный плейлист. Зендея, Майк Фейст и Джош О’Коннор создают настолько гармоничный актёрский ансамбль, что их химия на экране буквально искрит. Особенно впечатляют инновационные съёмки теннисных матчей — от классических планов до завораживающих кадров с точки зрения летящего мяча — словно словесная перепалка на корте, где каждая подача становится острым выпадом.",
    link: "https://www.kinopoisk.ru/film/4860116/",
  },
  "Одиннадцать друзей Оушена": {
    title: "Одиннадцать друзей Оушена",
    original: "Oceans Eleven",
    director: "Стивен Содерберг",
    year: 2001,
    place: 7,
    opinion:
      "Трилогия «Друзья Оушена» началась с безупречного «Одиннадцати друзей Оушена», где сформировалась легендарная команда мошенников. Химия между Клуни и Питтом настолько сильна, что их дуэт выглядит как пара, прожившая вместе не один десяток лет. Мастерское сочетание криминального сюжета с уморительными сценами сделало всю трилогию признанным эталоном жанра, а вечно что-то поедающий Питт стал настоящим украшением фильма.",
    link: "https://www.kinopoisk.ru/film/770/",
  },
  "Середина 90-х": {
    title: "Середина 90-х",
    original: "Mid90s",
    director: "Джона Хилл",
    year: 2018,
    place: 8,
    opinion:
      "Дебют талантливого актера Джона Хилла в режиссуре — это очаровательная история, которая цепляет своей искренностью и теплотой. «Середина 90-х» мастерски погружает зрителя в атмосферу прошлого десятилетия, позволяя на время забыть о реальности и почувствовать себя ребёнком, живущим в Америке 90-х.",
    link: "https://www.kinopoisk.ru/film/1040690/",
  },
  "Под покровом ночи": {
    title: "Под покровом ночи",
    original: "Nocturnal Animals",
    director: "Том Форд",
    year: 2016,
    place: 9,
    opinion:
      "Режиссёр Том Форд создал визуально безупречное произведение, где каждый кадр словно сошёл с подиума высокой моды. Джейк Джилленхол в двойной роли демонстрирует впечатляющую трансформацию эмоций, особенно в сценах, где его глаза говорят больше слов. Но самый главный перфомансс демонстрирует Аарон Тейлор-Джонсон в роли антагониста-психопата — его образ настолько пугающий, что вызывает мурашки по коже, за что он справедливо получил признание критиков в виде «Золотого глобуса». И всё это дополняется двумя переплетающимися сюжетами, создающими уникальную структуру повествования, где реальность и вымысел сливаются в единое целое.",
    link: "https://www.kinopoisk.ru/film/909898/",
  },
  Выживший: {
    title: "Выживший",
    original: "The Revenant",
    director: "Алехандро Гонсалес Иньярриту",
    year: 2015,
    place: 10,
    opinion:
      "Величественная красота дикой природы в «Выжившем» завораживает с первых минут. Снятые при естественном освещении кадры создают неповторимую атмосферу, где холодные пейзажи соседствуют с теплыми оттенками, даря зрителю парадоксальное чувство одиночества и умиротворения одновременно. Леонардо ДиКаприо, как всегда, блестяще справляется с ролью, и «Оскар» за этот фильм — заслуженная награда не только для актёра, но и для всех его фанатов.",
    quote: [
      {
        quote:
          "Я ставлю Алехандро в один ряд с мастерами живописи. Сделан огромный шаг в техническом плане, люди проделали колоссальную работу. Я не видел ничего подобного с точки зрения натурализма — визуального реализма. Поэзия, достигнутая с помощью новейших технологий. Я рад, что мы существуем в культуре, способной оценить такое искусство и признать, что оно нам необходимо.",
        who: "Шон Пенн, актёр, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/522941/",
  },
  "Малыш на драйве": {
    title: "Малыш на драйве",
    original: "Baby Driver",
    director: "Эдгар Райт",
    year: 2017,
    place: 11,
    opinion:
      "«Малыш на драйве» поражает своим уникальным подходом к сочетанию музыки и экшена. Каждая сцена, от динамичных погонь до диалоговых эпизодов, пропитана особой энергетикой благодаря безупречному саундтреку и отточенному монтажу, а звездный актёрский состав делает этот криминальный триллер по-настоящему запоминающимся.",
    link: "https://www.kinopoisk.ru/film/902939/",
  },
  "Джанго освобожденный": {
    title: "Джанго освобожденный",
    original: "Django Unchained",
    director: "Квентин Тарантино",
    year: 2012,
    place: 12,
    opinion:
      "«Джанго освобождённый» — многослойное полотно от Квентина Тарантино, где за фасадом классического вестерна скрывается пронзительная история любви. Фирменное тарантиновское мастерство проявляется в каждой детали повествования — потрясающие декорации и костюмы, дополненные инновационным саундтреком, который мастерски соединяет кантри и рэп, создают неповторимую атмосферу, а отточенные диалоги держат в напряжении от начала до конца. А Леонардо ДиКаприо в роли антагониста демонстрирует одну из лучших своих работ. Его персонаж настолько омерзителен и харизматичен одновременно, что зритель не может оторвать от него взгляд.",
    link: "https://www.kinopoisk.ru/film/586397/",
  },
  Артист: {
    title: "Артист",
    original: "The Artist",
    director: "Мишель Хазанавичус",
    year: 2011,
    place: 13,
    opinion:
      "«Артист» — удивительное доказательство того, что кино не нуждается в словах и цвете, чтобы трогать сердца зрителей. Жан Дюжарден очаровывает своим обаянием, а чёрно-белое изображение придаёт фильму особый шарм и элегантность. Фильм демонстрирует, как сильная история и выразительная игра актёров могут превзойти современные спецэффекты, доказывая вечную силу классического кинематографа. Магия немого рассказа оказалась настолько убедительной, что картина получила признание в виде пяти «Оскаров». Особого упоминания заслуживает пёс Угги — четвероногий актёр становится полноправным героем повествования, заслуживающим не меньше оваций, чем его человеческие коллеги, и доказывает, что актёрский талант не знает границ.",
    link: "https://www.kinopoisk.ru/film/539550/",
  },
  "Стражи галактики": {
    title: "Стражи галактики",
    original: "Guardians of the Galaxy",
    director: "Джеймс Ганн",
    year: 2014,
    place: 14,
    opinion:
      "В этом космическом приключении главное — не спецэффекты, а человеческие отношения. Джеймс Ганн создал удивительный ансамбль персонажей, каждый из которых находит в команде свой дом, свою семью. Каждый персонаж здесь ищет спасение и утешение в команде, и именно эта эмоциональная связь делает картину особенной. Великолепно подобранный саундтрек, наполненный забытыми хитами прошлого, усиливает эмоциональное воздействие. Примечательно, что первые пять минут фильма, наряду с мультфильмом «Вверх», стали для меня единственным кинематографическим опытом, способным вызвать слёзы с самого начала повествования.",
    quote: [
      {
        quote:
          "“Стражи” в какой-то степени являются лучшим фильмом Marvel из всех, когда-либо выпущенных. Наверное, довольно странно слышать эти слова от человека с таким большим эго, как у меня.",
        who: "Роберт Дауни мл., актёр",
      },
      {
        quote:
          "Роль Криса Пратта в «Стражах Галактики» изменила Голливуд. Пратт показал, что главные герои боевиков не обязаны быть брутальными, задумчивыми и мрачными. Они могут быть жизнерадостными и более простыми, как Питер Квилл.",
        who: "Глен Пауэлл, актёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/689066/",
  },
  "007: Координаты «Скайфолл»": {
    title: "007: Координаты «Скайфолл»",
    original: "Skyfall",
    director: "Сэм Мендес",
    year: 2012,
    place: 15,
    opinion:
      "Это не просто очередной фильм о Бонде — это его самое честное и глубокое воплощение, где легендарный агент предстаёт не непобедимым супергероем, а уязвимым человеком со своими страхами и слабостями. Хавьер Бардем в роли антагониста демонстрирует лучшее воплощение злодея во всей франшизе, а личная месть, ставшая движущей силой сюжета, делает историю приземлённой и понятной каждому. Великолепная операторская работа Роджера Дикинса и режиссёрское видение Сэма Мендеса создают безупречный визуальный ряд, а фокус на отношениях Бонда с М делает историю пронзительно личной и запоминающейся.",
    link: "https://www.kinopoisk.ru/film/408871/",
  },
  "Миссия невыполнима: Последствия»": {
    title: "Миссия невыполнима: Последствия»",
    original: "Mission: Impossible – Fallout",
    director: "Кристофер Маккуорри",
    year: 2018,
    place: 16,
    opinion:
      "Фильм поднимает планку экшена на недосягаемую высоту, где Том Круз лично исполняет сложнейшие трюки: от пилотирования вертолёта до прыжков с высоты 7,5 километров. Хитросплетённый сюжет с запутанными интригами, двойными играми и невозможностью предугадать действия персонажей делает картину лучшим представителем жанра шпионского триллера. А Генри Кавилл создаёт запоминающийся образ антагониста, чья харизма заставляет пересмотреть отношение к классическим усам.",
    link: "https://www.kinopoisk.ru/film/926540/",
  },
  "Достать ножи": {
    title: "Достать ножи",
    original: "Knives Out",
    director: "Райан Джонсон",
    year: 2019,
    place: 17,
    opinion:
      "«Достать ножи» — глоток свежего воздуха в перенасыщенном детективными историями кинематографе. Райан Джонсон создал стильное, яркое и харизматичное кино, где каждый персонаж, от главных до второстепенных, проработан с исключительной тщательностью. Дэниэл Крэйг в роли детектива Бенуа Блана создаёт образ, достойный встать в один ряд с легендарными сыщиками вроде Пуаро и Холмса. Мастерски сплетённый сюжет держит в напряжении до последней минуты, а пёстрый актёрский состав делает картину по-настоящему особенной, что закономерно привело к созданию франшизы.",
    link: "https://www.kinopoisk.ru/film/1188529/",
  },
  Интерстеллар: {
    title: "Интерстеллар",
    original: "Interstellar",
    director: "Кристофер Нолан",
    year: 2014,
    place: 18,
    opinion:
      "Это не просто фильм, а настоящее путешествие в неизведанные уголки вселенной. Кристофер Нолан создал свой magnum opus, где научная достоверность сочетается с потрясающей визуальной красотой, а Мэттью Макконахи в главной роли демонстрирует всю глубину своего таланта и выдаёт лучшую роль в своей карьере. Потрясающая визуализация космоса настолько завораживает, что невозможно не сделать скриншот этой невероятной красоты, а научная составляющая настолько убедительна, что граница между фантастикой и реальностью размывается. О фильме можно говорить бесконечно, подобно тому, как бесконечны космические просторы, но каждый, кто видел картину, уже знает, почему она занимает особое место в истории кино.",
    quote: [
      {
        quote:
          "Я обожаю «Интерстеллар», потому что нахожу его очень чувственным. Помню, как смотрел его в кино, когда мои дети были ещё маленькими. Он оказал на меня большое влияние. Разбил мне сердце.",
        who: "Киллиан Мёрфи, актёр",
      },
      {
        quote:
          "«Интерстеллар» — мой любимый фильм, в котором я когда-либо снимался.",
        who: "Тимоти Шаламе, актёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/258687/",
  },
  "Кунг-фу Панда": {
    title: "Кунг-фу Панда",
    original: "Kung Fu Panda",
    director: "Марк Осборн и Джон Стивенсон",
    year: 2008,
    place: 19,
    opinion:
      "«Кунг-фу Панда» — это уникальное сочетание доброго юмора и захватывающего экшена, где главный герой покоряет своей искренностью и внутренней силой. По учит нас важнейшему уроку: оставаться собой, несмотря на давление окружающих. Тай Лунг — один из самых запоминающихся антагонистов в анимации, а мудрость Угвэя оставляет неизгладимый след в душе зрителя. Ведь «случайности не случайны», надо всегда помнить об этом.",
    link: "https://www.kinopoisk.ru/film/103734/",
  },
  Рататуй: {
    title: "Рататуй",
    original: "Ratatouille",
    director: "Брэд Бёрд и Ян Пинкава",
    year: 2007,
    place: 20,
    opinion:
      "Мультфильм покоряет своей душевностью и глубиной, разворачиваясь на фоне живописного Парижа, где каждый кадр пропитан любовью к кулинарии и искусству. Pixar создала уникальную историю, в которой каждый найдёт что-то своё: будь то страсть к еде или понимание того, что даже самый суровый критик может вновь обрести вкус к жизни благодаря искренности и вере в простые радости.",
    link: "https://www.kinopoisk.ru/film/89514/",
  },
  "Проект X: Дорвались": {
    title: "Проект X: Дорвались",
    original: "Project X",
    director: "Нима Нуризаде",
    year: 2012,
    place: 21,
    opinion:
      "Эта молодёжная комедия — кинематографический эквивалент самой громкой вечеринки, где реальность уступает место безудержному веселью. Основанная на реальных событиях история превращается в абсолютный хаос, который невозможно остановить, а саундтрек мгновенно стал культовым: каждый трек тут же оказался в плейлистах слушателей, превратившись в обязательный саундтрек для любой тусовки. Да, многие удивятся, увидев фильм в списке лучших, но после первого просмотра возникает непреодолимое желание пересматривать его снова и снова. Атмосфера безудержного веселья и возможность стать частью легендарной вечеринки делают «Проект X» безусловным лидером среди молодёжных комедий своего поколения.",
    link: "https://www.kinopoisk.ru/film/507440/",
  },
  "Безумный Макс: Дорога ярости": {
    title: "Безумный Макс: Дорога ярости",
    original: "Mad Max: Fury Road",
    director: "Джордж Миллер",
    year: 2015,
    place: 22,
    opinion:
      "«Безумный Макс: Дорога ярости» — это умопомрачительный аттракцион, где два часа неистового экшена сливаются в единый поток адреналина. Стилистически безупречное кино, где постапокалиптические пустыни и головокружительные погони создают завораживающий визуальный пир. Непрекращающееся музыкальное сопровождение держит зрителя в постоянном напряжении, превращая просмотр в экстремальное путешествие на американских горках.",
    quote: [
      {
        quote:
          "В фильме всё всегда находится в действии. Все прошлые события, связанные с героями, показаны очень естественно. Камера всегда движется и никогда не задерживается долго на чём-то одном. Меня это очень вдохновило.",
        who: "Пон Чжун Хо, режиссёр",
      },
      {
        quote:
          "Я посмотрел «Дорогу ярости» и не понимаю, как Джордж Миллер это сделал. Я не понимаю, как в процессе съёмок не умерли сотни людей. Вокруг было столько реальных выстрелов… Меня поражает та координация действий, с которой каждый подошёл к своему делу. Сценарий великолепен, постановка изумительна, идеи велики. Он исключительный постановщик.",
        who: "Стивен Содерберг, режиссёр",
      },
      {
        quote:
          "Это визуально впечатляюще. Это безумие, но таков Джордж. Он учёный, он Эйнштейн монтажа и способен собрать воедино всё необходимое, чтобы создать по-настоящему захватывающую сцену.",
        who: "Мел Гибсон, актёр, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/453406/",
  },
  "Большой куш": {
    title: "Большой куш",
    original: "Snatch",
    director: "Гай Ричи",
    year: 2000,
    place: 23,
    opinion:
      "«Большой куш» — вершина творчества молодого Гая Ричи, ещё не покорившегося студийным канонам. Фильм демонстрирует непревзойдённый талант Ричи создавать неповторимые криминальные истории. Хитросплетённый сюжет не даёт оторваться от экрана, а каждый персонаж, от главных до второстепенных, становится незабываемым. Даже Брэд Питт, очарованный талантом режиссёра, сам изъявил желание поработать с Ричи и блестяще воплотил образ легендарного цыгана-боксера Микки, чья харизма в сочетании с актёрским мастерством сделала персонажа культовым. Лента покоряет своим уникальным стилем, искромётным чёрным юмором и остроумными диалогами, которые мгновенно ушли в народ, а безупречная режиссура делает картину по-настоящему выдающейся.",
    link: "https://www.kinopoisk.ru/film/526/",
  },
  Дюна: {
    title: "Дюна",
    original: "Dune",
    director: "Дени Вильнёв",
    year: 2021,
    place: 24,
    opinion:
      "Фильм Вильнёва — триумфальное воплощение «Дюны» на экране, где безупречный стиль сочетается с эпическим размахом. Будучи преданным фанатом оригинала, режиссёр создал идеальную интерпретацию, преодолев пресловутое «проклятие Дюны». Звёздный актёрский состав, невероятная визуальная красота, масштаб повествования и органичное единство двух частей делают эту работу одной из лучших экранизаций в истории кино.",
    quote: [
      {
        quote:
          "Дени Вильнёв снял один из самых блестящих научно-фантастических фильмов, которые я когда-либо видел.",
        who: "Стивен Спилберг, режиссёр",
      },
      {
        quote:
          "Я очень люблю этот фильм. По прошествии двух с половиной часов я не хотел, чтобы это закончилось. Я хотел ещё больше. Меня поражает в «Дюне» то, что она поистине эпична.",
        who: "Джеймс Кэмерон, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/409424/",
  },
  Отступники: {
    title: "Отступники",
    original: "The Departed",
    director: "Мартин Скорсезе",
    year: 2006,
    place: 25,
    opinion:
      "Фильм демонстрирует непревзойдённое мастерство Скорсезе в жанре криминальной драмы. Захватывающий сюжет о двойной игре — полицейский в мафии и мафиози в полиции — разворачивается в виртуозном исполнении звёздного состава. Джек Николсон с его фирменной улыбкой, мрачный и грубый, непохожий на себя, ДиКаприо, хитрый как лис Дэймон, а также мастерское изображение бостонского итало-американского мира создают незабываемую динамику. Но апогея фильм достигает в финальной сцене — она навсегда остаётся в памяти зрителя и по праву считается одной из самых эффектных, неожиданных и лучших в истории кино.",
    quote: [
      {
        quote:
          "Этот фильм настолько насыщен идеями, что ваше сознание не может отвлечься ни на что, кроме происходящего на экране. О, и у него неоднозначная концовка, которая, возможно, является одной из лучших за всё время.",
        who: "Джош Сэфди, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/81314/",
  },
  "Волк с Уолл-стрит": {
    title: "Волк с Уолл-стрит",
    original: "The Wolf of Wall Street",
    director: "Мартин Скорсезе",
    year: 2013,
    place: 26,
    opinion:
      "«Волк с Уолл-стрит» — это грандиозная биографическая сага Мартина Скорсезе, основанная на невероятной, почти фантастической истории реального успеха и падения. Фильм буквально захлестнут волной безумия: секс, наркотики и алкоголь, которыми насыщена картина, не превращают фильм в пошлое зрелище, а, наоборот, подчёркивают безумие и абсурдность происходящего. Скорсезе, как всегда, сумел подобрать отличный актёрский состав, где Ди Каприо демонстрирует одну из самых ярких и харизматичных своих ролей, Марго Робби покоряет своей красотой и шармом, превратившись после премьеры в один из главных секс-символов Голливуда, а Джона Хилл демонстрирует впечатляющий рост как артист. Всё это режиссёр превращает в уникальное произведение, где безумие становится искусством.",
    quote: [
      {
        quote:
          "Это очень длинный фильм, но он не кажется затянутым. В нём есть что-то особенное в темпе повествования и энергетике. Я думаю: «Как, чёрт возьми, Скорсезе удалось это сделать в его возрасте?» Он просто проникся этим маниакальным безумием.",
        who: "Бенни Сэфди, режиссёр, актёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/462682/",
  },
  "Омерзительная восьмерка": {
    title: "Омерзительная восьмерка",
    original: "The Hateful Eight",
    director: "Квентин Тарантино",
    year: 2015,
    place: 27,
    opinion:
      "«Омерзительная восьмёрка» — грандиозное достижение Квентина Тарантино, где режиссёр демонстрирует своё непревзойдённое мастерство в искусстве диалога. Почти трёхчасовая картина, построенная преимущественно на разговорах, держит зрителя в напряжении от начала до конца. Театральная манера повествования, усиленная закадровым голосом самого Тарантино, и впечатляющие декорации превращают фильм в незабываемое зрелище. А блестящий актёрский ансамбль, включая неожиданное появление Ченнинга Татума, делает фильм одним из самых сильных вестернов в истории кинематографа, доказывая, что перестрелки не являются обязательным атрибутом жанра.",
    link: "https://www.kinopoisk.ru/film/819101/",
  },
  "Семь психопатов": {
    title: "Семь психопатов",
    original: "Seven Psychopaths",
    director: "Мартин Макдона",
    year: 2012,
    place: 28,
    opinion:
      "Фильм представляет собой головокружительную смесь жанров, где Мартин Макдона демонстрирует своё мастерство в создании неординарных историй. Режиссёр виртуозно балансирует между смешным и пугающим, создавая неповторимую атмосферу, где кровавые сцены соседствуют с уморительными диалогами. Колин Фаррелл в роли главного героя демонстрирует потрясающую харизму, а Сэм Рокуэлл создаёт незабываемый образ психопата, балансирующего на грани безумия. Но в этом фильме каждый персонаж, будь то главный герой или второстепенный, играет важную роль в общей мозаике повествования. Так, смешение жанров, глубокие характеры и нестандартные сюжетные решения делают фильм по-настоящему запоминающейся.",
    link: "https://www.kinopoisk.ru/film/586584/",
  },
  "Всё везде и сразу": {
    title: "Всё везде и сразу",
    original: "Everything Everywhere All at Once",
    director: "Дэн Кван и Дэниэл Шайнерт",
    year: 2021,
    place: 29,
    opinion:
      "Это беспрецедентное кинематографическое явление — фильм, который намеренно нарушает все правила и создаёт собственные. Режиссёры Дэн Кван и Дэниэл Шайнерт смело экспериментируют с формой, создавая кинематографический коктейль из самых разных влияний от MTV до YouTube, что делает картину абсолютно уникальной. Но за внешней эксцентрикой и порой шокирующими сценами скрывается пронзительная история о важных жизненных вопросах. И этот фильм невозможно забыть — он либо покоряет зрителя, либо оставляет в недоумении. Такой подход позволил картине не только привлечь внимание публики, но и завоевать признание профессионального сообщества, отмеченное семью статуэтками «Оскар».",
    link: "https://www.kinopoisk.ru/film/1322324/",
  },
  "Сити-Айленд": {
    title: "Сити-Айленд",
    original: "City Island",
    director: "Рэймонд Де Фелитта",
    year: 2009,
    place: 30,
    opinion:
      "«Сити-Айленд» — удивительно недооценённый фильм, который очаровывает своей душевностью и искренностью. Действие разворачивается не в самом Нью-Йорке, а в его уютном пригороде, где живёт обычная семья, и это создаёт особую атмосферу домашнего уюта и тепла. Энди Гарсия в главной роли — настоящее украшение картины, а финальная сцена, в которой все накопленные противоречия и эмоции главного героя находят своё яркое, комичное разрешение, по силе эмоционального воздействия не уступает знаменитому финалу «Однажды в… Голливуде». Это именно тот фильм, который хочется пересматривать снова и снова.",
    link: "https://www.kinopoisk.ru/film/418802/",
  },
  "Пираты Карибского моря: Сундук мертвеца": {
    title: "Пираты Карибского моря: Сундук мертвеца",
    original: "Pirates of the Caribbean: Dead Mans Chest",
    director: "Гор Вербински",
    year: 2006,
    place: 31,
    opinion:
      "Вторая часть «Пиратов Карибского моря» — «Сундук мертвеца» — по праву считается вершиной франшизы. Вышедшая в 2006 году, картина Гор Вербински до сих пор поражает уровнем спецэффектов и динамикой экшн‑сцен, превосходя многие современные блокбастеры. Ключевая заслуга фильма — в балансе между безудержным авантюризмом и глубокой проработкой персонажей. Билл Найи создал одного из самых запоминающихся злодеев в истории кино, а актёрский ансамбль во главе с Джонни Деппом, Кирой Найтли и Орландо Блумом демонстрирует невероятную химию. Каждый герой идёт своим путём, пытаясь сохранить благородство в мире пиратов, — и именно это делает картину не просто зрелищным приключением, а по‑настоящему увлекательной историей.",
    link: "https://www.kinopoisk.ru/film/63991/",
  },
  "Плохой Санта": {
    title: "Плохой Санта",
    original: "Bad Santa",
    director: "Терри Цвигофф",
    year: 2003,
    place: 32,
    opinion:
      "«Плохой Санта» — дерзкая альтернатива традиционным новогодним комедиям, которая с годами лишь укрепляет свой культовый статус. В отличие от «Один дома», выглядящего сегодня скорее как детское кино, эта картина предлагает взрослую, провокационную версию праздничной истории — здесь Санта не раздаёт подарки, а грабит. Непристойный юмор и бескомпромиссная ирония делают фильм невероятно смешным, а образ главного героя запоминается надолго. Особую популярность в русскоязычном пространстве ленте принёс перевод Дмитрия «Гоблина» Пучкова — благодаря ему картина стала настоящим фильмом детства для многих зрителей, которых она продолжает радовать и удивлять даже после многократных пересмотров.",
    link: "https://www.kinopoisk.ru/film/1828/",
  },
  "Человек-паук: Через вселенные": {
    title: "Человек-паук: Через вселенные",
    original: "Spider-Man: Into the Spider-Verse",
    director: "Боб Персичетти, Питер Рэмзи и Родни Ротман",
    year: 2018,
    place: 33,
    opinion:
      "В 2018 году «Человек‑паук: Через вселенные» совершил настоящий переворот в анимационном искусстве, предложив не только свежую историю о любимом супергерое, но и принципиально новый визуальный язык. Мультфильм мастерски имитирует эстетику комикса — от дерзкой графики до экспериментов с частотой кадров, — превращая просмотр в захватывающее путешествие по страницам графического романа. Яркие цвета и динамичные экшн‑сцены создают запоминающийся образ, который хочется пересматривать, а саундтрек — переслушивать. Успех картины задал тренд: последующие анимационные работы, вдохновлённые её стилем, стабильно завоевывают симпатии зрителей и высокие оценки экспертов, подтверждая значимость этого мультфильма как вехи в истории жанра.",
    quote: [
      {
        quote:
          "Я думаю, „Через вселенные“ — это лучший фильм про Человека-паука, который когда-либо был создан. Я так горжусь всеми, кто участвовал в его создании.",
        who: "Том Холланд, актёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/920265/",
  },
  "Гарри Поттер и узник Азкабана": {
    title: "Гарри Поттер и узник Азкабана",
    original: "Harry Potter and the Prisoner of Azkaban",
    director: "Альфонсо Куарон",
    year: 2004,
    place: 34,
    opinion:
      "В «Гарри Поттере и узнике Азкабана» легендарная франшиза делает решительный шаг от детской сказки к сложному, многогранному повествованию. Альфонсо Куарон мастерски выстраивает атмосферу: вместо праздничной яркости первых частей — сдержанная палитра, вместо лёгких приключений — напряжённая история о побеге опасного преступника и тени, падающей на Хогвартс. Фильм не боится показывать тёмные стороны мира: здесь есть место страху, утрате, предательству, а дементоры становятся зримым воплощением депрессии и отчаяния. Но при этом режиссёр не лишает историю волшебства — он находит равновесие между мрачностью и красотой, между взрослением героев и сохранением их внутренней чистоты. Эта картина — не просто очередная глава о Мальчике, который выжил: это важный этап в становлении всей саги как подлинно взрослой истории.",
    link: "https://www.kinopoisk.ru/film/322/",
  },
  "Мой парень – псих": {
    title: "Мой парень – псих",
    original: "Silver Linings Playbook",
    director: "Дэвид О. Расселл",
    year: 2012,
    place: 35,
    opinion:
      "«Мой парень – псих» — редкий пример фильма, где тема психических расстройств раскрывается без пафоса и морализаторства, а через интимный, почти камерный дуэт Брэдли Купера и Дженнифер Лоуренс. Они выдают, возможно, лучшие роли в своей карьере: их герои не выглядят «больными» в клиническом смысле — они просто люди, которые не справились с давлением жизни, и потому особенно трогательны в своём стремлении держаться друг за друга. Дэвид О. Расселл, известный своим бурным режиссёрским темпераментом, здесь находит идеальную форму для своей одержимости: он выжимает из актёров предельную эмоциональную обнажённость, но при этом сохраняет теплоту и юмор. Для Расселла это, пожалуй, вершина режиссёрского самовыражения, а для многих зрителей картина становится личным откровением: она говорит о том, что «нормальность» — понятие условное, и главное — уметь держаться друг за друга, когда мир кажется безумием.",
    link: "https://www.kinopoisk.ru/film/462938/",
  },
  "Славные парни": {
    title: "Славные парни",
    original: "The Nice Guys",
    director: "Шейн Блэк",
    year: 2016,
    place: 36,
    opinion:
      "Шейн Блэк будто говорит: «А что, если сделать „Поцелуй навылет“ ещё круче?» — и решительно выкручивает регулятор на +100%. «Славные парни» — ещё одно убедительное доказательство того, что Блэк виртуозно владеет искусством построения экранных дуэтов: химия между Райаном Гослингом и Расселом Кроу превращает картину в подлинный праздник актёрской игры. Гослинг в очередной раз демонстрирует многогранность своего таланта — его комедийный дар здесь раскрыт на полную мощность, а престарелый, но по‑прежнему обаятельный, Кроу привносит в дуэт необходимую серьёзность и рассудительность. Сюжет же щедро приправлен всеми атрибутами «идеального фильма» — сексом, наркотиками, порноиндустрией, — но Блэк не ограничивается эпатажем: в повествование органично вплетаются убийства, похищения и заговоры, благодаря чему детектив держит в напряжении от начала до конца и вызывает желание пересматривать его снова и снова. Особую ценность придаёт картине мастерски воссозданная атмосфера Лос‑Анджелеса 70‑х, и в целом фильм дарит полный спектр эмоций, которые и должен вызывать отличный фильм: некую теплоту и уют, смех, интерес и вовлечённость, и неподдельное удовольствие от каждого кадра.",
    link: "https://www.kinopoisk.ru/film/841152/",
  },
  "Поцелуй навылет": {
    title: "Поцелуй навылет",
    original: "Kiss Kiss Bang Bang",
    director: "Шейн Блэк",
    year: 2005,
    place: 37,
    opinion:
      "«Поцелуй навылет» по праву можно считать великим фильмом — прежде всего потому, что именно он ознаменовал возвращение Роберта Дауни‑младшего в Голливуд, что само по себе уже весомая причина для признания картины знаковой. Не менее важен и превосходный дуэт Дауни‑младшего с Вэлом Килмером: Шейн Блэк в очередной раз доказал своё мастерство в выстраивании партнёрских отношений на экране — их химия наполняет фильм обилием юмора, создавая отличное сочетание шуток с убийствами и преступлениями. Отдельно стоит выделить Мишель Монахэн, которая после этого фильма влюбила в себя не одного зрителя — её героиня действительно сногсшибательна. Визуально картина тоже выделяется: вместо привычной тёплой гаммы Голливуд показан в холодных тонах, что придаёт фильму особый стиль и шарм, а запутанный детективный сюжет делает фильм неисчерпаемым — его никогда не надоест пересматривать, каждый раз открывая новые детали.",
    link: "https://www.kinopoisk.ru/film/51439/",
  },
  "Комната страха": {
    title: "Комната страха",
    original: "Panic Room",
    director: "Дэвид Финчер",
    year: 2002,
    place: 38,
    opinion:
      "Хотя «Семь» и «Бойцовский клуб» по праву считаются вершинами творчества Дэвида Финчера, эти картины созданы в прошлом веке — а значит, по формальным критериям «лучших фильмов 21 века» они не проходят. Однако обойти стороной самого Финчера никак нельзя — его статус одного из величайших режиссёров не вызывает сомнений. Поэтому для меня «Комната страха» — безусловный лидер среди работ Дэвида Финчера в XXI веке, хотя кинокритики чаще возносят на пьедестал, например, «Социальную сеть» или «Исчезнувшую». Но именно «Комната страха» демонстрирует фирменный почерк режиссёра во всей полноте: гипнотические пролёты камеры, холодноватая приглушённая палитра, виртуозно выстроенное напряжение, превращающее каждый кадр в элемент идеального триллера. При этом сюжет не перегружен хитросплетениями — он лаконичен, но с неожиданными поворотами, благодаря чему фильм легко пересматривать, каждый раз получая удовольствие от мастерства постановки.  И, конечно, нельзя не отметить актёрский ансамбль: первая и лучшая роль Кристен Стюарт, мощная игра Джоди Фостер и Фореста Уитакера, а Джаред Лето создаёт образ, от которого невозможно оторвать взгляд.",
    link: "https://www.kinopoisk.ru/film/780/",
  },
  Хроника: {
    title: "Хроника",
    original: "Chronicle",
    director: "Джош Транк",
    year: 2012,
    place: 39,
    opinion:
      "Если говорить о фильмах в стиле «найденной плёнки», то «Хроника» по праву считается вершиной жанра: ни одна другая картина не смогла достичь такого уровня мастерства в его воплощении. Суть не только в захватывающей истории о том, как обычные парни получают сверхспособности, но и в тонком психологическом портрете каждого героя — зритель видит, какие обстоятельства толкают их на те или иные действия, и потому зритель испытывает сложное чувство: он искренне сопереживает персонажу, которого по законам жанра должен осуждать. Отдельно стоит отметить, что картина открыла дорогу в большое кино Дэйну ДеХаану, Алексу Расселлу и Майклу Б. Джордану — их актёрские работы здесь уже демонстрируют потенциал, который позже раскрылся в других проектах. Как итог, «Хроника» остаётся одним из самых недооценённых фильмов 21 века — настоящим сокровищем, которое заслуживает гораздо большего признания.",
    link: "https://www.kinopoisk.ru/film/559242/",
  },
  "Я, Эрл и умирающая девушка": {
    title: "Я, Эрл и умирающая девушка",
    original: "Me and Earl and the Dying Girl",
    director: "Альфонсо Гомес-Рехон",
    year: 2015,
    place: 40,
    opinion:
      "«Я, Эрл и умирающая девушка» — невероятно тёплый, милый и добрый фильм, способный растопить любое сердце: уже при воспоминании о финале к горлу подступает ком. Особую изюминку картине придаёт виртуозное использование приёма «фильм в фильме» — режиссёр увлекательно демонстрирует, как главные герои по‑своему переосмысливают и воспроизводят шедевры кинематографа, превращая это в органичную часть повествования. Не менее впечатляют и актёры: после просмотра невольно становишься фанатом Томаса Манна и особенно Оливии Кук — молодые исполнители демонстрируют настолько сильную актёрскую работу, что даже маститые голливудские актёры могли бы позавидовать такому уровню мастерства.",
    quote: [
      {
        quote:
          "Это прекрасный фильм. Я посмотрел его уже пару раз, и у меня, безусловно, есть эмоциональная реакция на него — в этом нет никаких сомнений.",
        who: "Мартин Скорсезе, режиссёр",
      },
    ],
    link: "https://www.kinopoisk.ru/film/746001/",
  },
};
